Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Bug report sent, thank you for your input.
bg: Съобщението е изпратено успешно. Благодарим за Вашето съдействие.
ca: S'ha enviat l'informe d'error, gràcies per la vostra informació.
cs: Chybové hlášení bylo odesláno. Děkujeme za vaše informace.
da: Fejlrapporten er indsendt. Tak for din hjælp.
de: Problembericht verschickt. Vielen Dank für Ihre Nachricht.
el: Η αναφορά σφάλματος εστάλη, ευχαριστούμε για τη βοήθεια.
es: Informe de fallos enviado, gracias por su contribución.
et: Vearaport on saadetud, suur tänu abi eest.
eu: Errore jakinaraztea bidalia, mila esker zure laguntzarengatik
fi: Virheraportti lähetetty, kiitos palautteestasi.
fr: Rapport de bogue envoyé, merci pour votre contribution.
hu: A hibajelentés elküldése sikerült, köszönjük az észrevételt.
is: Villuskýrsla send, takk fyrir hjálpina.
it: Segnalazione di bug inviata, grazie per i tuoi commenti.
ja: バグリポートは送られました、あなたの入力に感謝致します。
lt: Pranešimas apie ydą išsiųstas, ačiū.
lv: Kļūdu ziņojums nosūtīts, paldies par ievadu.
nl: Het bugrapport is verstuurd. Bedankt voor uw bijdrage.
pl: Raport o błędzie został wysłany, dziękujemy.
pt: Relatório de erro enviado, obrigado pela colaboração.
ro: Am trimis raportul de eroare. Vă mulţumim pentru interesul dumneavoastră.
sk: Správa o chybe zaslaná, ďakujme za vašu odozvu.
sl: Poročilo o hrošču je poslano, hvala za vaš prispevek.
sv: Felrapporten är skickad, tack för din medverkan.
tr: Hata raporu gönderildi, ilginize teşekkürler.

source: Business
bg: Бизнес
ca: Empresa
cs: Obchodní
da: Forretning
de: Geschäft
el: Επιχείρηση
es: Negocios
et: Äri
eu: Negozioak
fi: Bisnes
fr: Affaires
hu: Üzleti
is: Viðskipta
it: Affari
ja: ビジネス
lt: Verslo
lv: Bizness
nl: Zakelijk
pl: Praca
pt: Emprego
ro: Afacere
sk: Obchodné
sl: Poslovno
sv: Affärer
tr: İş

source: Business Address City
bg: Проверка на адреса
cs: Test Address LineEdit
et: Tööaadressi linn
fi: Test Address LineEdit
is: Test Address LineEdit
it: Stato indirizzo di lavoro
lt: Darbo adreso šalis
lv: Darba Adreses Valsts
pl: Testuj edycję adresu
ro: Linie de editare adresă test
sk: Test Address LineEdit
sl: Preizkusni naslov LineEdit
sv: Stadsadress arbete

source: Business Address Label
bg: Проверка на адреса
ca: Etiqueta de l'adreça de la feina
cs: Test Address LineEdit
da: Forretningsadresse etiket
de: Etikett (geschäftlich)
es: Etiqueta del domicilio laboral
et: Tööaadressi etikett
eu: Merkataritzako Helbidearen Txartela
fi: Test Address LineEdit
fr: Intitulé de l'adresse professionnelle
hu: Munkahelyi cím (felirat)
is: Test Address LineEdit
it: Etichetta indirizzo di lavoro
ja: ビジネスの住所 ラベル
lt: Darbo adreso žymė
lv: Darba Adreses Iela
nl: Label zakelijk
pl: Testuj edycję adresu
pt: Etiqueta do Endereço de Negócios
ro: Linie de editare adresă test
sk: Test Address LineEdit
sl: Preizkusni naslov LineEdit
sv: Adressetikett arbete

source: Business Address State
bg: Област
cs: Stát
el: Πολιτεία
et: Tööaadressi provints/maakond
fi: Osavaltio
is: Fylki/Sýsla
it: Via indirizzo di lavoro
lt: Darbo adreso gatvė
lv: Darba Adreses Iela
pl: Województwo
ro: Stat
sk: Štát
sl: Provinca
sv: Stat arbete
tr: Durum

source: Business Fax
bg: Бизнес
ca: Fax de la feina
cs: Obchodní
da: Forretnings fax
de: Fax (geschäftlich)
el: Επιχείρηση
es: Fax laboral
et: Tööfaks
eu: Merkataritzako Faxa
fi: Bisnes
fr: Fax professionnel
hu: Munkahelyi fax
is: Viðskipta
it: Fax di lavoro
ja: ビジネスFax
lt: Darbo faksas
lv: Fakss Darbā
nl: Fax bedrijf
pl: Praca
pt: Fax de Negócios
ro: Afacere
sk: Obchodné
sl: Poslovno
sv: Telefax arbete
tr: İş

source: Business Phone
bg: Бизнес
ca: Telèfon de la feina
cs: Obchodní
da: Forretningstelefon
de: Telefon (geschäftlich)
el: Επιχείρηση
es: Teléfono laboral
et: Töötelefon
eu: Merkataritzako Telefonoa
fi: Bisnes
fr: Téléphone professionnel
hu: Munkahelyi telefon
is: Viðskipta
it: Telefono di lavoro
ja: ビジネスの電話
lt: Darbo telefonas
lv: Telefons Darbā
nl: Telefoon zakelijk
pl: Praca
pt: Telefone de Negócios
ro: Afacere
sk: Obchodné
sl: Poslovno
sv: Telefon arbete
tr: İş

source: C&ase sensitive
bg: &Чувствителност към големи/малки букви
ca: Sensible a c&aixa
cs: Rozlišov&at velikost
da: &Versalfølsom
de: G&roß/Kleinschreibung beachten
el: Διάκριση κε&φαλαίων/μικρών
es: Distinguir m&ayúsculas/minúsculas
et: Tõ&stutundlik
eu: &Hizki larriak / xeheak bereiziz
fi: &Sama kirjainkoko
fr: Teni&r compte de la casse
hu: Nagybetűér&zékeny
is: &Háð há-/lágstöfum
it: M&aiuscole/minuscole
ja: 大文字小文字を区別(&A)
lt: &Skirti raidžių dydį
lv: Reģi&strjūtīgs
nl: Hoofdletter&gevoelig
pl: Uwzględnij wielkość &liter
pt: Distinguir c&apitalização
ro: &Senzitiv la majuscule
sk: Rozlišovať &veľkosť písmen
sl: &Loči velike/male črke
sv: S&kiftlägeskänslig
tr: Bü&yük-küçük harfe duyarlılık

source: C&lear
bg: Из&чистване
ca: &Neteja
cs: V&yprázdnit
da: R&yd
de: &Löschen
el: Κα&θαρισμός
es: &Borrar
et: Pu&hasta
eu: &Garbitu
fi: &Tyhjää
fr: E&ffacer
hu: A mező(k) tör&lése
is: Hr&einsa
it: Pu&lisci
ja: クリア(&l)
lt: Iš&valyti
lv: T&īrīt
nl: &Leegmaken
pl: Wy&czyść
pt: &Limpar
ro: Ş&terge
sk: Vyčis&tiť
sl: &Počisti
sv: &Rensa
tr: &Temizle

source: C&ontinue
bg: Продъл&жение
ca: C&ontinua
cs: P&okračovat
da: F&ortsæt
de: &Fortsetzen
el: Συνέ&χεια
es: C&ontinuar
et: J&ätka
eu: &Segitu
fi: &Jatka
fr: &Continuer
hu: F&olytatás
is: Á&fram
it: C&ontinua
ja: 続行(&O)
lt: &Tęsti
lv: T&urpināt
nl: &Doorgaan
pl: &Kontynuuj
pt: C&ontinuar
ro: &Continuă
sk: &Pokračovať
sl: &Nadaljuj
sv: F&ortsätt
tr: &Devam et

source: C&ustom
bg: &Потребителска
ca: A &mida
cs: &Vlastní
da: &Brugerdefineret
de: &Benutzerdefiniert
el: Προσαρ&μοσμένη
es: &Personalizar
et: Kohandat&ud
eu: &Pertsonalizatu
fi: &Muokattu
fr: Personna&lisé
hu: e&gyéni
is: &Sérsniðið
it: Personali&zzato
ja: カスタム(&U)
lt: &Pasirinkta
lv: &Izvēles
nl: &Aangepast
pl: &Własny
pt: Per&sonalizado
ro: &Personalizat
sk: &Vlastné
sl: P&rilagojeno
sv: E&gen
tr: Ö&zel

source: C&ut
bg: &Изрязване
ca: Ta&lla
cs: &Vyjmout
da: K&lip
de: Auss&chneiden
el: Αποκ&οπή
es: C&ortar
et: Lõ&ika
eu: E&baki
fi: L&eikkaa
fr: Co&uper
hu: Ki&vágás
is: &Klippa
it: Ta&glia
ja: 切り取り(&u)
lt: Iš&kirpti
lv: I&zgriezt
nl: Kni&ppen
pl: Wy&tnij
pt: C&ortar
ro: Ta&ie
sk: Vystri&hnúť
sl: &Izreži
sv: &Klipp ut
tr: K&es

source: Ca&scade Windows
bg: &Каскадно подреждане
ca: Finestres en ca&scada
cs: U&spořádat okna do kaskády
da: S&tabl vinduer
de: Fenster &staffeln
el: &Διαδοχική επικάλυψη παραθύρων
es: Ventanas en ca&scada
et: Ka&skaadi aknad
eu: Leihoak &kaskadan
fi: Sarjoita ikkunat
fr: Fenêtres en &cascade
hu: Lé&pcsőzetesen
is: Stafla gluggum
it: Finestre a ca&scata
ja: ウィンドウをカスケード(&S)
lt: Išrikiuoti kaskada
lv: Kaskādēt Logus
nl: Vensters trapgewijs &schikken
pl: Ułóż okna &kaskadowo
pt: Janelas em Ca&scata
ro: Ca&scadează ferestrele
sk: &Kaskádovať okná
sl: &Stopničasto urejena okna
sv: &Lägg fönstren i rad
tr: Pencereleri Sırala

source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annullér
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Loobu
eu: Utzi
fi: Peruuta
fr: Annuler
hu: Mégsem
is: Hætta við
it: Annulla
ja: キャンセル
lt: Atsisakau
lv: Atcelt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Renunţă
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal

source: Canceled.
bg: Прекъсване.
ca: Cancel·lat.
cs: Zrušeno.
da: Annulleret.
de: Abgebrochen
el: Ακυρώθηκε.
es: Cancelado.
et: Tühistatud.
eu: Bertan behera utzita.
fi: Peruutettu.
fr: Annulé.
hu: Félbeszakítva.
is: Hætt við.
it: Annullato.
ja: キャンセルされました
lt: Atšaukta.
lv: Atcelts.
nl: Geannuleerd.
pl: Anulowane.
pt: Cancelado.
ro: Anulat.
sk: Zrušené.
sl: Preklicano.
sv: Avbruten.
tr: İptal edildi.

source: Cannot create backup file (permission denied).
bg: Резервното копие не може да бъде създадено (недостатъчно права).
ca: No es pot crear el fitxer de còpia (s'ha denegat el permís)
cs: Není možné vytvořit záložní soubor (odmítnut přístup).
da: Kan ikke oprette sikkerhedskopifil (tilladelse nægtet).
de: Sicherung kann nicht erstellt werden (Zugriff verweigert).
el: Δε είναι δυνατό να δημιουργηθεί αντίγραφο ασφαλείας (δεν δόθηκε άδεια).
es: No se puede crear la copia de seguridad (permiso denegado).
et: Tagavarakoopia loomine ebaõnnestus (juurdepääs keelatud).
eu: Ezin sortu backup fitxategia (baimena ukatua).
fi: Varmuuskopioita ei voida luoda (käyttö estetty).
fr: Impossible de créer le fichier de secours (permission refusée).
hu: Nem hozható létre biztonsági másolat (a hozzáférés megtagadva).
is: Ekki tókst að búa til öryggisafrit (aðgangi hafnað).
it: Impossibile creare una copia di sicurezza (permesso negato).
ja: バックアップファイルを作成できません (許可されていません)。
lt: Negaliu sukurti atsarginės kopijos (nesuteiktas leidimas).
lv: Nevar izveidot rezerves failu (trūkst tiesību).
nl: Kan geen reservekopie aanmaken (toegang geweigerd).
pl: Nie można utworzyć kopii pliku (brak praw).
pt: Não foi possível criar o ficheiro de salvaguarda (permissão recusada).
ro: Nu pot crea fişier de rezervă (nu există permisiuni).
sk: Nemôžem vytvoriť záložný súbor (prístup zamietnutý).
sl: Ni možno narediti varnostne kopije (nimate dovoljenja).
sv: Kan inte skapa säkerhetskopia (behörighet saknas).
tr: Yedek dosyası oluşturulamıyor (izin verilmedi).

source: Cannot create the file "
bg: Файлът не може да бъде създаден "
ca: No es pot crear el fitxer "
cs: Není možné vytvořit soubor "
da: Kan ikke oprette filen "
de: Datei kann nicht erstellt werden "
el: Δεν είναι δυνατό να δημιουργηθεί το αρχείο "
es: No se puede crear el archivo "
et: Faili pole võimalik luua "
eu: Ezin sortu fitxategia "
fi: Tiedostoa ei voitu luoda "
fr: Impossible de créer le fichier «
hu: Nem hozható létre ez a fájl: "
is: Ekki tókst að búa til skrána "
it: Impossibile creare il file "
ja: ファイルを作成できませんでした "
lt: Negaliu sukurti bylos „
lv: Nevar izveidot failu "
nl: Kon het volgende bestand niet aanmaken: "
pl: Nie można utworzyć pliku "
pt: Não foi possível criar o ficheiro "
ro: Nu pot crea fişierul "
sk: Nemôžem vytvoriť súbor "
sl: Ni možno ustvariti datoteke »
sv: Kan inte skapa filen "
tr: Dosya oluşturulamıyor: "

source: Cannot find kab's configuration template file. kab cannot be configured.
bg: Шаблонните файлове за конфигуриране на kab не могат да бъдат намерени. Програмата не може да бъде конфигурирана правилно.
ca: No trobo el fitxer plantilla de configuració kab. kab no es pot configurar.
cs: Není možné nalézt šablonu konfiguračního souboru programu kab. kab není možné nakonfigurovat.
da: Kan ikke finde kabs indstillingsskabelonfil. kab kan ikke indstilles.
de: Die Vorlagedatei für die kab-Einrichtung ist nicht auffindbar. kab kann nicht eingerichtet werden.
el: Δεν είναι δυνατό να βρεθεί το πρότυπο αρχείο ρυθμίσεων του kab. Το kab δε μπορεί να ρυθμιστεί.
es: No se puede encontrar el archivo de plantilla de configuración de KAB. KAB no se puede configurar.
et: Kab'i seadistuste malli faili ei leitud. Kab'i pole võimalik seadistada.
eu: Ezin aurkitu kab-en konfigurazio txantiloi fitxategia. kab ezin zen konfiguratu.
fi: Kab:n asetusten pohjatiedostoa ei löytynyt. Kab:n asetuksia ei voida asettaa.
fr: Impossible de trouver le modèle de fichier de configuration de KAB. KAB ne peut pas être configuré.
hu: Nem található a kab konfigurációs sablonfájlja. A kab nem konfigurálható.
is: Finn ekki sniðskrána fyrir kab stilliskrána. Því er ekki hægt að stilla kab.
it: Impossibile trovare il file di modello di configurazione di KAB. KAB non può essere configurato.
ja: kab設定テンプレートファイルが見つかりません。 kabの設定はできません。
lt: Negaliu rasti kab konfigūracijos šablono bylos. kab negali būti konfigūruojama.
lv: Nevar atrast kab's konfigurācijas šablona failu. kab nevar tikt konfigurēts.
nl: Kan het sjabloon voor kab's configuratie niet vinden. Kab kan daarom niet worden geconfigureerd.
pl: Nie można znaleźć pliku z szablonem konfiguracji kab. kab nie może zostać skonfigurowany.
pt: Não foi possível encontrar o ficheiro de modelo de configuração do kab. O kab não pode ser configurado.
ro: Nu găsesc fişierul de configurare a modelelor. Nu pot configura "kab".
sk: Nepodarilo sa nájsť konfiguračnú šablónu pre kab. Kab nie je možné nastaviť.
sl: Predloge za nastavitveno datoteko ni moč najti. kab ni moč nastaviti.
sv: Kan inte hitta Kab:s inställningsfilsmall. Kab kan inte anpassas.
tr: kab'ın yapılandırma şablon dosyası bulunamıyor. kab yapılandırılamaz.

source: Cannot find kab's local configuration file. kab cannot be configured.
bg: Локалният конфигурационен файл на kab не можа да бъде намерен. Програмата не може да бъде конфигурирана правилно.
ca: No trobo el fitxer de configuració local kab. kab no es pot configurar.
cs: Není možné nalézt lokální konfigurační soubor. Není možné nastavit kab.
da: Kan ikke finde kabs lokale indstillingsfil. kab kan ikke indstilles.
de: Die lokale Einrichtungsdatei von kab ist nicht auffindbar. kab kann nicht eingerichtet werden.
el: Δεν είναι δυνατό να βρεθεί το τοπικό αρχείο ρυθμίσεων του kab Το kab δε μπορεί να ρυθμιστεί.
es: No se puede encontrar el archivo de configuración local de KAB. KAB no se puede configurar.
et: Kab'i kohalikku seadistustefaili ei leitud. Kab'i pole võimalik seadistada.
eu: Ezin aurkitu kab-en konfigurazio lokalaren fitxategia. kab ezin zen konfiguratu.
fi: Kab:n paikallista asetustiedostoa ei löydy. Kab:n asetuksia ei voitu asettaa.
fr: Impossible de trouver le fichier de configuration local de KAB. KAB ne peut pas être configuré.
hu: Nem található a kab helyi konfigurációs fájlja. A kab nem konfigurálható.
is: Finn ekki sniðskrána fyrir kab stilliskrána. Því er ekki hægt að stilla kab.
it: Impossibile trovare il file di configurazione locale di KAB. KAB non può essere configurato.
ja: kabローカル設定ファイルが見つかりません。 kabの設定はできません。
lt: Nerandu kab vietinės konfigūracijos bylos, kab negali būti konfigūruojamas.
lv: Nevar atrast kab'a lokālo konfigurācijas failu. kab nevar tikt konfigurēts.
nl: Kan kab's lokale configuratiebestand niet vinden. Kab kan daarom niet worden geconfigureerd.
pl: Nie można znaleźć lokalnego pliku konfiguracji kab. kab nie może zostać skonfigurowany.
pt: Não foi possível encontrar o ficheiro de configuração local do kab. O kab não pode ser configurado.
ro: Nu găsesc fişierul de configurare local. Nu pot configura "kab".
sk: Nemôžem nahrať lokálny konfiguračný súbor pre kab, kab nemôže byť konfigurovaný.
sl: Lokalne nastavitvene datoteke kab ni moč najti. kab ni moč nastaviti.
sv: Kan inte hitta Kab:s lokala inställningsfil. Kab kan inte anpassas.
tr: kab'ın yerel yapılandırma dosyası bulunamıyor. Kab yapılandırılamıyor.

source: Cannot find kab's template file. You cannot create new files.
bg: Шаблонните файлове за конфигуриране на kab не могат да бъдат намерени. Няма да може да създавате нови файлове.
ca: No trobo el fitxer plantilla kab. No podeu crear fitxers nous.
cs: Není možné nalézt šablonu programu kab. Není možné vytvářet nové soubory.
da: Kan ikke finde kabs skabelonfil. Du kan ikke oprette nye filer.
de: Die Vorlagedatei von kab ist nicht auffindbar. Sie können keine neuen Dateien anlegen.
el: Δεν είναι δυνατό να βρεθεί το αρχείο προτύπου του kab. Δε μπορείτε να δημιουργήσετε νέα αρχεία.
es: No se puede encontrar el archivo de plantilla de KAB. No puede crear archivos nuevos.
et: Kab'i malli faili ei leitud. Sa ei saa uusi faile luua.
eu: Ezin aurkitu kab-en txantiloi fitxategia. Ezin duzu fitxategi berririk sortu.
fi: Kab:n pohjatiedostoa ei löytynyt. Uusia tiedostoja ei voida luoda.
fr: Impossible de trouver le modèle de fichier de KAB. Vous ne pouvez pas créer de nouveaux fichiers.
hu: Nem találhatóak a kab sablonfájljai. Nem hozhatók létre új fájlok.
is: Sniðskrá kab fannst ekki. Get því ekki búið til nýjar skrár.
it: Impossibile trovare il file di modello di KAB. Non puoi creare nuovi file.
ja: kabテンプレートファイルが見つかりません。 あなたは新規ファイルを作成できません。
lt: Negaliu rasti kab šablono bylos. Jūs negalite sukurti naujų bylų.
lv: Nevar atrast kab's šablona failu. Jūs nevarat izveidot jaunus failus.
nl: Kon kab's sjabloonbestand niet vinden. U kunt daarom geen nieuwe bestanden aanmaken.
pl: Nie można znaleźć pliku z szablonem kab. Nie możesz tworzyć nowych plików.
pt: Não foi possível encontrar o modelo dos ficheiros kab. Não pode criar novos ficheiros.
ro: Nu găsesc fişierul model pentru "kab". Nu veţi putea crea fişiere noi.
sk: Nepodarilo sa nájsť súbor so šablónou pre kab. Nemôžete vytvárať nové súbory.
sl: Datoteke s predlogami kab se ne da najti. Ne morete ustvariti novih datotek.
sv: Kan inte hitta Kab:s mallfil. Du kan inte skapa nya filer.
tr: kab'ın şablon dosyası bulunamıyor. Yeni dosyalar oluşturamazsınız.

source: Cannot initialize local variables.
bg: Локалните променливи не могат да бъдат инициализирани.
ca: No es poden inicialitzar les variables locals.
cs: Není možné zinicializovat lokální proměnné.
da: Kan ikke initialisere lokale variable.
de: Lokale Variablen können nicht initialisiert werden.
el: Δεν είναι δυνατή η αρχικοποίηση των τοπικών μεταβλητών.
es: No se pueden inicializar variables locales.
et: Kohalike muutujaid pole võimalik initsialiseerida.
eu: Ezin hasi aldagai lokalak.
fi: Paikallisia muuttujia ei voitu alustettua.
fr: Impossible d'initialiser les variables locales.
hu: Nem sikerült inicializálni a helyi változókat.
is: Get ekki frumstillt staðværar breytur.
it: Impossibile inizializzare le variabili locali.
ja: ローカル変数を初期化できませんでした。
lt: Negaliu inicializuoti vietinių kintamųjų.
lv: Nevar inicializēt lokālos mainīgos
nl: De lokale variabelen kunnen niet worden geïnitialiseerd.
pl: Nie można zainicjalizować zmiennych lokalnych.
pt: Não foi possível inicializar as variáveis locais.
ro: Nu pot iniţializa variabilele locale.
sk: Nemôžem inicializovať lokálne premenné.
sl: Lokalnih spremenljivk se ne da inicializirati.
sv: Kan inte initiera lokala variabler.
tr: Yerel değişkenler ilklendirilemiyor.

source: Cannot load kab's local configuration file. There may be a formatting error. kab cannot be configured.
bg: Локалният конфигурационен файл на kab не можа да бъде зареден. Най-вероятно има грешка във формата на файла. Програмата не може да бъде конфигурирана правилно.
ca: No puc carregar el fitxer de configuració local kab. Deu haver-hi un error de format. kab no es pot configurar.
cs: Není možné nahrát lokální konfigurační soubor programu kab. Je možné, že je chyba ve formátu. kab není možné konfigurovat.
da: Kan ikke indlæse kabs lokale indstillingsfil. Måske er der en formateringsfejl. kab kan ikke indstilles.
de: Die lokale Einrichtungsdatei von kab konnte nicht geladen werden. Vielleicht liegt ein Formatierungsfehler vor. kab kann nicht eingerichtet werden.
el: Δεν είναι δυνατό να φορτωθεί το τοπικό αρχείο ρύθμισης του kab. Πιθανώς υπάρχει κάποιο σφάλμα μορφοποίησης. Το kab δε μπορεί να ρυθμιστεί.
es: No se puede cargar el archivo de configuración local de kab, posiblemente hay un error de formato. kab no se puede configurar.
et: Kab'i kohalikku seadistustefaili pole võimalik laadida. Tõenäoliselt on tegemist formaadiveaga. Kab'i pole võimalik seadistada.
eu: Ezin kargatu kab-en konfigurazio lokalaren fitxategia. Agian formatuarekin errorerak badira. kab ezin zen konfiguratu.
fi: Kab:n paikallista asetustiedostoa ei voitu hakea. Tiedostossa on mahdollisesti muotoiluvirhe. Kab:n asetuksia ei voida muuttaa.
fr: Impossible de charger le fichier de configuration local de KAB, il y a peut-être une erreur dans le contenu du fichier. KAB ne peut pas être configuré.
hu: Nem sikerült betölteni a kab helyi konfigurációs fájlját, valószínűleg formátumhiba miatt. A kab nem konfigurálható.
is: Ekki tókst að lesa kab stilliskrána þína, hugsanlega vegna formvillu. Því er ekki hægt að stilla kab.
it: Impossibile caricare il file di configurazione locale di KAB. Potrebbe esserci un errore di formazione. KAB non può essere configurato.
ja: kabローカル設定ファイルを読み込めません。 あそらくフォーマットエラーでしょう。 kabの設定はできません。
lt: Negaliu pakrauti kab vietinės konfigūracijos bylos, Ten gali būti formavimo klaida. kab negali būti konfigūruojamas.
lv: Nevar ielādēt kab'a lokālo konfigurācijas failu, iespējama formatēšanas kļūda. kab nevar tikt konfigurēts.
nl: Kan kab's lokale configuratiebestand niet laden, waarschijnlijk is er een opmaakfout. Kab kan daarom niet worden geconfigureerd.
pl: Nie można odczytać lokalnego pliku konfiguracji kab. Możliwy błąd w formatowaniu. kab nie może zostać skonfigurowany.
pt: Não foi possível carregar o ficheiro de configuração local do kab, possivelmente há um erro de estrutura. O kab não pode ser configurado.
ro: Nu pot încărca fişierul de configurare local. Probabil există o eroare de formatare. Nu pot configura "kab".
sk: Nemôžem nahrať lokálny konfiguračný súbor pre kab, pravdepodobne sa vyskytla chyba formátu. kab nemôže byť konfigurovaný.
sl: Lokalne nastavitvene datoteke kab se ne da naložiti, ker je verjetno prišlo do oblikovne napake. kab se ne da nastaviti.
sv: Kan inte läsa Kab:s lokala inställningsfil. Eventuellt är det ett formatfel. Kab kan inte anpassas.
tr: kab'ın yerel yapılandırma dosyası yüklenemiyor, bir oluşturma hatası olabilir. kab yapılandırılamıyor.

source: Cannot open backup file for writing (permission denied).
bg: Резервното копие не може да бъде отворено за запис (недостатъчно права).
ca: No es pot obrir el fitxer de còpia per escriure-hi (permís denegat).
cs: Není možné otevřít záložní soubor (odmítnut přístup).
da: Kan ikke åbne sikkerhedkopifil til skrivning (tilladelse nægtet).
de: Sicherungsdatei kann nicht zum Schreiben geöffnet werden (Zugriff verweigert).
el: Δεν είναι δυνατό το άνοιγμα του αντιγράφου ασφαλείας για εγγραφή (δε δόθηκε άδεια).
es: No se puede abrir la copia de seguridad para escribir (permiso denegado).
et: Tagavarakoopia avamine kirjutamiseks ebaõnnestus (juurdepääs keelatud).
eu: Ezin ireki backup fitxategia idatzi moduan (baimena ukatua).
fi: Varmuuskopiota ei voitu avata kirjoitettavaksi (käyttö estetty).
fr: Impossible d'ouvrir en écriture la copie de secours (permission refusée).
hu: Nem lehet írni a biztonsági másolatot (hozzáférés megtagadva).
is: Ekki tókst að skrifa öryggisafrit (aðgangi hafnað)
it: Impossibile aprire in scrittura la copia di sicurezza (permesso negato).
ja: 書き込むためにバックアップファイルを開けません (許可されていません)。
lt: Bylos įrašymui negaliu atidaryti atsarginės kopijos (priėjimo nėra).
lv: Nevar atvērt rezerves failu rakstīšanai (trūkst tiesības).
nl: Kan de reservekopie niet voor bewerking openen (toegang geweigerd).
pl: Nie można otworzyć zapasowej kopii pliku do zapisu (brak praw).
pt: Não foi possível abrir o ficheiro de salvaguarda para escrita (permissão recusada).
ro: Nu pot scrie în fişierul de rezervă (nu există permisiuni).
sk: Nemôžem otvoriť záložný súbor pre zápis (prístup zamietnutý).
sl: Ni možno odpreti varnostne kopije za pisanje (nimate dovoljenja).
sv: Kan inte öppna säkerhetskopian för skrivning (behörighet saknas).
tr: Yedek dosyası yazma için açılamıyor (izin verilmedi).
